/* Bottom margin title */
"	Bottom" = "	Inferior";

/* Left margin title */
"	Left" = "	Esquerda";

/* Right margin title */
"	Right" = "	Direita";

/* Top margin title */
"	Top" = "	Superior";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Superior %1$@ Inferior %2$@\n Lado esquerdo %3$@ Lado direito %4$@";

/* The text added to the summary panel. */
" to " = " para ";

/* Format string for margin numbers in cm */
"##.## cm" = "##,## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##,## pol.";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%2$@ %1$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%2$d %1$@";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm;0.00 cm;%2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ polegadas;0,00 polegadas;%2$@ polegadas";

/* The text added to the summary panel. */
", Collated" = ", Alceado";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "Adicionar filtros…";

/* Cover Page After Document */
"After Document" = "Após o documento";

/* The text added to the summary panel. */
"All" = "Todas";

/* Print summary */
"All pages" = "Todas as páginas";

/* All pages summary */
"All pages from" = "Todas as páginas de";

/* The first item in the printer popup */
"Any Printer" = "Qualquer impressora";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "Gestão de cor pela aplicação";

/* Auto Select summary */
"Auto Select" = "Selecção auto";

/* Automatic summary */
"Automatic" = "Automática";

/* Cover Page Before Document */
"Before Document" = "Antes do documento";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Dados para facturação";

/* Border Thickness summary */
"Border Thickness" = "Espessura da moldura";

/* Classified Cover Page Type */
"classified" = "Classificada";

/* ColorSync Color Handling */
"Color Handling" = "Gestão das cores";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Espaço intercambiável de cor";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "O ColorSync cria uma cor independente do periférico, para impressoras PostScript";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "Gestão de cor por ColorSync";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "Na impressora";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Outros perfis…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Correspondência do fornecedor";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Perfil desconhecido";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Perfil seleccionado";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "AVISO - podem ocorrer resultados inesperados ao utilizar o perfil seleccionado";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "Gestão de cores por ColorSync";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "O ColorSync efectua a correspondência de cor usando o perfil da impressora (para informações, consulte o Resumo de impressão)";

/* Confidential Cover Page Type */
"confidential" = "Confidencial";

/* Summary title for Copies & Pages */
"Copies" = "Cópias";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Cópias e Páginas";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Capa";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Tipo de Página de Rosto";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Correspondência de cores";

/* ColorSync Custom profile */
"Custom profile: " = "Perfil personalizado: ";

/* Fax Cover Page Date Label */
"Date:" = "Data:";

/* Print summary title */
"Destination paper size" = "Tamanho do papel a usar";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "A marcar";

/* Summary for Display alert */
"Display alert" = "Mostrar aviso";

/* Print summary */
"Document paper" = "Papel do documento";

/* Summary title for document size */
"Document Size" = "Tamanho do documento";

/* Border summary */
"Double hairline" = "Filete duplo";

/* Border summary */
"Double thin line" = "Linha fina dupla";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "Permitida correcção da cor";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Erro de Manuseamento";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "O valor no campo \“Cópias\” está fora do intervalo.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Erro: intervalo inválido de páginas.";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "O valor no campo \“De\” está fora do intervalo.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "O valor no campo \“Para\” está fora do intervalo.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "O valor no campo \“Escala\” está fora do intervalo.";

/* Print summary */
"Even numbered pages" = "Páginas pares";

/* ColorSync Factory profile */
"Factory profile:" = "Perfil de fábrica:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Página de rosto do fax";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Informação sobre o fax";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Modem fax";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Definições:";

/* First page summary */
"First page from" = "Primeira página de";

/* Summary title for the formatting printer */
"Format for:" = "Formato para:";

/* Fax Cover Page From Label */
"From:" = "De:";

/* Scheduler Priority High Text */
"High" = "Elevado";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Compensação de pontos pretos da imagem";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Rendering pretendido:";

/* ColorSync More profiles... */
"More profiles..." = "Mais perfis…";

/* ColorSync Less profiles... */
"Less profiles..." = "Menos perfis…";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "Horizontal";

/* Name in the PDE popup for Layout */
"Layout" = "Disposição";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Inverter orientação da página";

/* Layout direction summary */
"Layout Direction" = "Direcção";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Esquerda-Direita-Superior-Inferior";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "Perfuração longa";

/* Scheduler Priority Low Text */
"Low" = "Baixo";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Certifique-se que não especificou os números por ordem inversa.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Gerir Tamanhos Personalizados…";

/* Scheduler Priority Medium Text */
"Medium" = "Média";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Mensagem";

/* Cover Page None */
"No Cover Page" = "Sem capa";

/* ColorSync No Filters available */
"No Filters available" = "Filtros indisponíveis";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Sem filtro Quartz";

/* Summary for No special reporting */
"No special reporting" = "Sem relatório";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "Sem";

/* Normal summary */
"Normal" = "Normal";

/* Scheduler Now Summary Text */
"Now" = "Agora";

/* Print summary */
"Odd numbered pages" = "Páginas ímpares";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "Inactiva";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Ligado";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Ligado";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Ligado";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Ligado";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Ligado";

/* Scheduler On Hold Text */
"On Hold" = "Em espera";

/* Summary title for the orientation */
"Orientation" = "Orientação";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "OUTRO";

/* Name in the PDE popup for Output Options */
"Output Options" = "Opções de Saída";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Atributos de Página";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Impressora Generic PostScript";

/* The static text for the page range fields. */
"Page Range" = "Intervalo";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Páginas por folha";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Dimensões do papel";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Alimentador";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Gestão do Papel";

/* Summary title for paper margins */
"Paper Margins" = "Margens do papel";

/* Text for portrait orientation */
"Portrait" = "Vertical";

/* Summary title for PostScript Errors */
"PostScript Errors" = "Erros PostScript";

/* Postscript to Summary Text */
"PostScript File" = "Ficheiro PostScript";

/* Summary title for PPD Model Name */
"PPD for" = "PPD para";

/* Print summary title */
"Print" = "Imprimir";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Preferências Impressão & Fax";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Imprimir página de rosto";

/* Summary for Print detailed report */
"Print detailed report" = "Imprimir relatório detalhado";

/* Print to Summary Text */
"Print to" = "Imprimir para";

/* Printer Summary Text */
"Printer" = "Impressora";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Características da impressora";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Ficheiro PDF";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "Gestão de cor pela impressora";

/* Reverse summary title */
"Printing order" = "Ordem de impressão";

/* Scheduler Priority Text */
"Priority" = "Prioridade";

/* ColorSync Profile */
"Profile" = "Perfil";

/* Fax Modem Pulse Summary Text */
"Pulse" = "Impulso";

/* Name in the PDE popup for Quality */
"Quality" = "Qualidade";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Filtro Quartz";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Detalhes do filtro de quartzo";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Localização do filtro de quartzo";

/* Remaining pages summary */
"Remaining pages from" = "Restantes páginas de";

/* Reverse summary */
"Reverse" = "Ordem inversa";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Direita-Esquerda-Superior-Inferior";

/* Save as Summary Text */
"Save as" = "Guardar como";

/* Summary title for scale */
"Scale" = "Escala";

/* Print summary title */
"Scale Down Only" = "Reduzir apenas";

/* Print summary */
"Scale to fit" = "Ajustar";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Agendar";

/* Secret Cover Page Type */
"secret" = "Secreta";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Definir como perfil actual";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Definir como perfil personalizado";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Folhas seguintes:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "Perfuração curta";

/* Border summary */
"Single hairline" = "Filete simples";

/* Border summary */
"Single thin line" = "Linha fina simples";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Som";

/* Standard Cover Page Type */
"standard" = "Padrão";

/* Fax Cover Page Subject Label */
"Subject:" = "Assunto:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Papel sugerido: ";

/* Name in the PDE popup for Summary */
"Summary" = "Sumário";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Níveis";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Usar outro alimentador com papel do mesmo tamanho";

/* ColorSync System Default */
"System Default" = "Predefinição do sistema";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Digite um número de 1 a %d.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Digite um número de 1 a 10000.";

/* Fax Cover Page To Label */
"To:" = "Para:";

/* Fax Modem Tone Summary Text */
"Tone" = "Tom";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Superior-Inferior-Esquerda-Direita";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Superior-Inferior-Direita-Esquerda";

/* Top Secret Cover Page Type */
"topsecret" = "topsecret";

/* Summary title for Tray Switching */
"Tray Switching" = "Alimentador";

/* Duplex summary */
"Two-Sided Printing" = "Impressão frente e verso";

/* Unclassified Cover Page Type */
"unclassified" = "Não classificada";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Desconhecido";

/* ColorSync unknown or remote */
"unknown or remote" = "desconhecido ou remoto";

/* ColorSync Unregistered */
"Unregistered" = "Não registado";

/* Default new page size name */
"Untitled" = "Sem nome";

/* Scheduler Priority Urgent Text */
"Urgent" = "Urgente";

/* Summary for Use printers default */
"Use printer's default" = "Usar predefinição da impressora";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Aguardar sinal antes de iniciar a marcação";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Aguardar até";

/* ColorSync YES */
"YES" = "Sim";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Zero não é uma entrada válida. Digite um número de 1 a 10000.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Os níveis de fornecimento apresentados são aproximados.";

